help_full = Введите запрос для поиска трека.
    Если трек не найден - попробуйте ввести более точный запрос.
    Поиск идет по базе music.youtube.com (и только)
    Доступен inline-режим. Напишите в любом чате @{$botname} *<трек>*
    Доступна возможность подписаться на исполнителя. При подписке бот будет автоматически отправлять новые релизы в чат.
    Некоторые команды могут вводиться как с аргументами, так и самостоятельно.
    Чтобы узнать подробнее о работе команд напишите: /{$helpcommand} *<команда>*
    Доступны рекомендации! Просто отправьте боту свой любимый трек и получите список подобранных для вас! (*Важно*: трек должен быть переслан от этого бота, иначе результат будет непредсказуемым)

help_start =  *{$com}*: базовая команда для запуска бота. Если бот был заблокирован, при повторном запуске размораживает подписки.
    В ручном вызове нет необходимости

help_help = А что не ясно?

help_force = *{$com}*: команда для непосредственного скачивания трека по ссылке из music.youtube.com.
    Пример: /{$com} {"https://music.youtube.com/watch?v=YCi7qXeA\\_vM"}.
    Так же допустимо написать команду и отправить ссылку отдельно.
    Удобно, если трек уже включен в ютуб музыке или по каким-либо причинам не может быть найден через интерфейс бота.
    {"*Важно!*"}: треки скачиваются только с ресурса music.youtube.com. Другие ссылки будут отклонены.

help_playlist = *{$com}*: команда для скачивания плейлиста по ссылке. Аналогична команде /{$comForce}, но для плейлистов. Так же можно написать команду и отправить ссылку отдельно.
    Пример: /{$com} {"music.youtube.com/playlist?list=OLAK5uy\\_kodfrWJRKHZNTPRTIx8NWqcvYhNeZnqnA"}

help_unsubscribe = *{$com}*: удаляет подписку на исполнителя. Так же можно написать команду и отправить исполнителя отдельно.
    Пример: /{$com} instasasalka

help_subscribe = *{$com}*: позволяет подписаться на исполнителя. Так же можно написать команду и отправить исполнителя отдельно.
    Каждые несколько дней бот проверяет релизы исполнителей и при появлении новых отправляет их в чат
    Пример: /{$com} {"[OXVGEN](https://music.youtube.com/@oxvgen9)"}

help_subscriptions = *{$com}*: показывает все ваши подписки. Может использоваться как самостоятельная команда.
    Пример: /{$com} arc (покажет все подписки, которые включают слово {"*arc*"})

help_albums = *{$com}*: позволяет получить все альбомы указанного артиста.
    Пример: /{$com} Currents (покажет все альбомы, которые выпустили {"*Currents*"})

help_catalog = *{$com}*: позволяет получить все альбомы указанного артиста.
    Пример: /{$com} thrown (покажет все синглы, которые выпустили {"*thrown*"})

help_cancel = *{$com}*: отменяет действия. Используется там, где команды вводятся в несколько этапов

help_unknown_arg = Неизвестный аргумент: {$args}
